Repository: mysociety/chiediamo-theme
Catalog: locale-theme/*/app.po
Languages: it

source: (hide)
it: (nascondi)

source: (show)
it: (mostra)

source: <a href="{{url}}">Thinking of using a pseudonym?</a>
it: <a href="{{url}}">Stai pensando di usare uno pseudonimo?</a>

source: <strong>Note:</strong> Because we're testing, requests are being sent to {{email}} rather than to the actual authority.
it: <strong>Nota bene:</strong> Questo è un test, le richieste sono inviate a {{email}} e non alla pubblica amministrazione.

source: A one line summary of the information you are requesting, e.g.
it: L'oggetto della richiesta che vuoi mandare, ad esempio

source: A project by
it: Un progetto di

source: About the software
it: Informazioni sul software

source: Air, water, soil, land, flora and fauna (including how these effect human beings)
it: Aria, acqua, terreno, flora e fauna ( e i loro effetti sugli esseri umani)

source: Ask
it: Chiedi

source: Browse <a href='{{url}}'>other requests</a> for examples of how to word your request.
it: Guarda i testi di <a href='{{url}}'>altre richieste</a> per usarle come modello.

source: Browse <a href='{{url}}'>other requests</a> to '{{public_body_name}}' for examples of how to word your request.
it: Guarda i testi di <a href='{{url}}'>altre richieste</a> inviate a '{{public_body_name}}' per usarle come modello.

source: Browse requests
it: Guarda richieste

source: Contact us
it: Contattaci

source: Cultural sites and built structures (as they may be affected by the environmental factors listed above)
it: Siti culturali e costruzioni (così come potrebbero essere influenzate dai fattori ambientali elencati sopra)

source: Everything that you enter on this page will be <strong>displayed publicly</strong> on this website forever (<a href="{{url}}">why?</a>).
it: Tutto ciò che inserisci in questa pagina sarà <strong> sempre disponibile pubblicamente</strong> su questo sito (<a href="{{url}}">perché?</a>).

source: Everything that you enter on this page, including <strong>your name</strong>, will be <strong>displayed publicly</strong> on this website <a href="{{url}}">forever</a>
it: Tutto ciò che aggiungi su questa pagina, compreso <strong>il tuo nome</strong>, sarà <strong>disponibile pubblicamente</strong> su questo sito <a href="{{url}}">sempre</a>

source: Exercise your right to know.
it: Esercita il tuo diritto di accesso alle informazioni

source: FOI officers
it: Per l'amministrazione

source: Help
it: Aiuto

source: However, you have the right to request environmental information under a different law
it: Il tuo diritto di accesso alle informazioni ambientali è garantito da un'altra legge

source: Human health and safety
it: Salute e sicurezza

source: Information on emissions and discharges (e.g. noise, energy, radiation, waste materials)
it: Informazioni sulle emissioni e sullo smaltimento (e.g. energia, radiazioni, rifiuti)

source: Make a request
it: Invia una richiesta

source: Make an {{law_used_short}} request
it: Invia una richiesta di {{law_used_short}}

source: Make an {{law_used_short}} request to '{{public_body_name}}'
it: Invia una richiesta di {{law_used_short}} a '{{public_body_name}}'

source: Making requests
it: Per fare una richiesta

source: Original theme from {{link}}
it: Tema originale di {{link}}

source: Plans and administrative measures that affect these matters
it: Piani e misure amministrative che influiscono su queste questioni

source: Please ask for environmental information only
it: Per favore, richiedi esclusivamente informazioni ambientali

source: Please only request information that comes under those categories, <strong>do not waste your time</strong> or the time of the public authority by requesting unrelated information.
it: Per favore richiedi soltanto informazioni che rientrano in queste categorie, <strong>non perdere tempo</strong> e non far perdere tempo alla pubblica amministrazione richiedendo altre informazioni.

source: Preview your public request
it: Guarda l'anteprima della tua richiesta pubblica

source: Remember: your request and any response will be published on the site!
it: Ricorda: la tua richiesta e l'eventuale risposta saranno pubblicate sul sito!

source: Search
it: Cerca

source: Summary:
it: Oggetto:

source: Tags (separated by a space):
it: Tag (separati da uno spazio):

source: The Freedom of Information Act <strong>does not apply</strong> to
it: Il diritto di accesso alle informazioni <strong>non si applica</strong> a

source: Theme licensed under CC BY SA 3.0<br/>Creative Commons Attribution Share-Alike
it: Tema rilasciato sotto licenza Creative Commons<br/>Attribution Share-Alike CC BY SA 3.0

source: Think of a question for a public authority.
it: Scrivi una richiesta di accesso

source: This covers a very wide spectrum of information about the state of the <strong>natural and built environment</strong>, such as:
it: Ciò rientra in un vasto spettro di informazioni sullo stato<strong>dell'ambiente naturale e di quello edificato</strong>, come ad esempio:

source: To get information from public authorities:
it: Per ottenere informazioni e documenti dalle pubbliche amministrazioni:

source: To:
it: A:

source: View authorities
it: Guarda tutte le pubbliche amministrazioni

source: We send the question for you
it: Noi inviamo la richiesta alla pubblica amministrazione

source: We'll notify you when there is an answer.
it: Ti avvertiamo quando c'è una risposta

source: Will they answer?
it: Mi risponderanno?

source: You already created the same batch of requests on {{date}}. You can either view the <a href="{{existing_batch}}">existing batch</a>, or edit the details below to make a new but similar batch of requests.
it: Hai già greato lo stesso gruppo di richieste in data {{date}}. Puoi guardare <a href="{{existing_batch}}">il gruppo di richieste già creato</a>, o modificare i dettagli qui sotto per creare un gruppo di richieste simili ma nuove.

source: Your privacy
it: La tua privacy

source: Your request:
it: La tua richiesta:

source: Your selected authorities
it: Le amministrazioni che hai selezionato

source: type your search term here
it: inserisci il termine di ricerca qui

source: unknown status
it: status sconosciuto

source: {{existing_request_user}} already created the same request on {{date}}. You can either view the <a href="{{existing_request}}">existing request</a>, or edit the details below to make a new but similar request.
it: {{existing_request_user}} ha già inviato la stessa richiesta in data {{date}}. Puoi vedere <a href="{{existing_request}}">la richiesta già inserita</a>, o modificare i dettagli qui sotto per inviare una richiesta nuova ma simile.
